{
  "exchangeCourse": {
    "g": 4.5,
    "d": 50
  },
  "products":[
  {
    "name": "WA-33",
    "category": "Тонометры",
    "description": "WA-33 – автоматический тонометр, компактный и точный прибор. Имеет простое и удобное управление – одной большой кнопкой. Лучшее предложение: сочетание точности, комфорта и современного дизайна по уникальной цене.</br>- Простое управление одной кнопкой</br>- Технология Pulse Arrhythmia Detection(диагностика аритмии пульса)</br>- Технология Fuzzy Logic – индивидуальный уровень нагнетаниявоздуха в манжету для точного и комфортного измерения </br>- Шкала индикации уровня артериального давления</br>- Память последнего измерения</br>",
    "price": 1750,
    "currency": "r",
    "image": "img/products/wa33.jpg"
  },
  {
    "name": "WA-33+",
    "category": "Тонометры",
    "description": "WA-33+ – автоматический тонометр, компактный и точный прибор. Имеет простое и удобное управление – одной большой кнопкой. Лучшее предложение: сочетание точности, комфорта и современного дизайна по уникальной цене.- Простое управление одной кнопкой</br>- Технология Pulse Arrhythmia Detection(диагностика аритмии пульса)</br>- Технология Fuzzy Logic – индивидуальный уровень нагнетаниявоздуха в манжету для точного и комфортного измерения </br>- Шкала индикации уровня артериального давления</br>- Память последнего измерения</br>Размер манжеты 22-42см",
    "price": 2300,
    "currency": "r",
    "image": "img/products/wa334.jpg"
  },
  {
    "name": "WA-55",
    "category": "Тонометры",
    "description": "WA-55 – самый технологичный прибор в линейке тонометров B.Well. Уникальная технология 3Check позволяет измерять давление точно даже при аритмии и иных кардиологических проблемах. Цветная подсветка дисплея – зеленым, желтым или красным цветом поможет сориентироваться насколько опасным является измеряемое давление. Подходит для двух пользователей.Размер манжеты 22-32 см.",
    "price": 2719,
    "currency": "r",
    "image": "img/products/wa55.jpg"
  },
  {
    "name": "WA-77",
    "category": "Тонометры",
    "description": "WA 77 – специально разработан для слабовидящих людей.</br>- Голосовое сопровождение на трех языках (русском, английском, казахском)</br>- Технология Pulse Arrhythmia Detection - диагностика аритмии пульса</br>- Цветная шкала индикации уровня артериального давления Универсальная манжета размера M-L (22-42 см)</br> - Память последнего измерения</br> - Технология Fuzzy Logic – индивидуальный уровень нагнетания воздуха в манжету для точного и комфортного измерения</br> - Сетевой адаптер в комплекте</br>",
    "price": 2700,
    "currency": "r",
    "image": "img/products/wa77.jpg"
  },
  {
    "name": "WA-88",
    "category": "Тонометры",
    "description": "Wa-88 – компактный запястный тонометр для активных людей.Автоматический тонометр на запястье с функцией диагностики аритмии – самый компактный из запястных тонометров. Удобен для регулярного контроля артериального давления дома, в офисе, спортивном зале.</br> - Память на 30 измерений с индикацией даты и времени</br> - Удобная манжета на запястье 13,5-19,5 см</br> - Пластиковый футляр в комплекте</br> - Технология Fuzzy Logic - индивидуальный уровень нагнетания воздуха в манжету для точного и комфортного измерения</br> - Технология Pulse Arrythmia Detection -технология аритмии пульса</br>",
    "price": 1739,
    "currency": "r",
    "image": "img/products/wa88.jpg"
  },
  {
    "name": "WM-61",
    "category": "Тонометры",
    "description": "WM-61 «Профессионал» – классическая модель с профессиональной манжетой без металлического кольца. Идеальна для профессионального использования.Размер манжеты 25-40см",
    "price": 750,
    "currency": "r",
    "image": "img/products/wm61.jpg"
  },
  {
    "name": "WM-62S",
    "category": "Тонометры",
    "description": "WM-62S «Стандарт» – точный механический тонометр с манжетой с металлическим кольцом и стетоскопом в комплекте. Подойдет как для профессионального, так и для домашнего использования.Размер манжеты 25-40см",
    "price": 800,
    "currency": "r",
    "image": "img/products/wm62.jpg"
  },
  {
    "name": "WM-63S",
    "category": "Тонометры",
    "description": "WM-63S «Комфорт» – точный и комфортный прибор для домашнего использования с манжетой с металлическим кольцом.</br>Для удобства самостоятельного измерения головка металлического стетоскопа встроена в манжету. Размер манжеты 25-40см",
    "price": 900,
    "currency": "r",
    "image": "img/products/wm63.jpg"
  },
  {
    "name": "AG1-20",
    "category": "Тонометры",
    "description": "Надежный и долговечный прибор для измерения давления Microlife AG1-20 никогда Вас не подведет, ведь точные показания помогут подобрать правильную дозировку лекарств для стабилизации общего состояния и иногда могут спасти жизнь. Microlife AG1-20 представляет собой механический тонометр, с манжетой размером 22-32 см для фиксирования на плече и ручным нагнетанием воздуха. Точные показания и хорошая износоустойчивость его материалов гарантированы. К тому же в комплекте с Microlife AG1-20 идет удобная сумка для хранения прибора, что наверняка пригодится и для его транспортировки.",
    "price": 1100,
    "currency": "r",
    "image": "img/products/ag120.jpg"
  },
  {
    "name": "WN-112K",
    "category": "Набулайзеры",
    "description": "WN-112 K – экономичный компрессорный небулайзер для всей семьи.Надежный, доступный прибор для домашнего применения, который обеспечивает эффективную терапию. Устойчивый корпус с отдельным отсеком для хранения аксессуаров и сетевого кабеля. Комплектация для всей семьи.Повышенная эффективность распылителя благодаря системе клапанов</br>- Расширенная комплектация: 3 маски для пациентов любого возраста от 0 месяцев</br>- Насадка для носа в комплекте</br>- 0% потери лекарственного препарата благодаря встроенному прерывателю воздушного потока</br>- Удобный отсек для хранения аксессуаров</br>В комплекте: детская, взрослая и младенческая маски, мундштук (загубник), насадка для носа, запасные воздушные фильтры, воздушный шланг, распылитель с прерывателем воздушного потока.",
    "price": 3250,
    "currency": "r",
    "image": "img/products/wn112k.jpg"
  },
  {
    "name": "УАЛП «РОМАШКА»",
    "category": "Ляпко",
    "description": "УАЛП «Ромашка» (шаг иглы 5,0 мм; D=310 мм). Отличительными особенностями устройства ап- пликационного Ляпко «Ромашка» являются его форма, наличие подвижных лепестков и большая площадь воздействия. Применя- ется для статических аппликаций. Может быть фиксирован на спи- ну, голову, плечевой пояс, позво- ночник, живот и крупные суставы. Так как, УАЛ, повторяя рельеф тела, максимально соприкасает- ся с кожей, не повреждая ее при движении.",
    "price": 2150,
    "currency": "r",
    "image": "img/products/rom.jpg"
  },
  {
    "name": "УАЛП «КОВРИК»",
    "category": "Ляпко",
    "description": "УАЛП «Коврик» (шаг иглы 6,8 мм; размер 248x462 мм) имеет большую площадь воздействия и наибольшее расстояние между иглами. Это спо- собствует наибольшему давлению на каждую иглу, благодаря чему он об- ладает повышенной интенсивностью и эффективностью воздействия. Рекомендован для аппликаций на спину, в качестве коврика под ноги (в положении сидя, лежа), на живот — для профилактики и лечения забо- леваний органов пищеварения и при ожирении.",
    "price": 2500,
    "currency": "r",
    "image": "img/products/kov.jpg"
  }
]}
